INSERT INTO dictionary_words (kazakh, russian) VALUES
                                                   ('сәлем', 'привет'),
                                                   ('қалайсың', 'как дела'),
                                                   ('рахмет', 'спасибо'),
                                                   ('көмек', 'помощь'),
                                                   ('су', 'вода'),
                                                   ('ауа', 'воздух'),
                                                   ('күн', 'солнце'),
                                                   ('жер', 'земля'),
                                                   ('адам', 'человек'),
                                                   ('үй', 'дом');